[
  "avatar",
  "obsidian-excalidraw-plugin",
  "obsidian-latex",
  "file-explorer-note-count",
  "folder-notes",
  "obsidian-icon-folder",
  "obsidian-latex-suite",
  "persistent-graph",
  "vault-full-statistics",
  "obsidian-style-settings",
  "media-extended",
  "math-in-callout",
  "multi-tag",
  "latex-callouts",
  "css-editor",
  "obsidian-desmos",
  "cmdr"
]