[
  "table-editor-obsidian",
  "table-extended",
  "vault-2-book",
  "obsidian-image-layouts",
  "multi-tag",
  "obsidian-excalidraw-plugin",
  "hide-properties",
  "avatar",
  "obsidian-latex",
  "file-explorer-note-count",
  "file-explorer-plus",
  "folder-notes",
  "obsidian-icon-folder",
  "latex-callouts",
  "obsidian-latex-suite",
  "note-refactor-obsidian",
  "omnisearch",
  "persistent-graph",
  "obsidian-prozen",
  "quiz-generator",
  "obsidian-style-settings",
  "terminal"
]